{
  "question 1": "You have received an email message from your English-speaking pen-friend Mark:\nFrom: Mark@mail.uk\nTo: Russian_friend@ege.ru\nSubject: Household chores\n\n…Can you imagine we’ve just come home from the supermarket and it turned out that we spent 5 hours there! I can’t believe it! We wasted so much time shopping for food. I just hate it when mum asks me to help her with that. What about you? How do you help your parents during the week? What is your least favourite household chore? Why don’t you like doing it?\nBy the way, father bought a new lawnmower last week…\n\nWrite an email to Mark.\nIn your message:\n– answer his questions;\n– ask 3 questions about his father’s lawn mower.\n\nWrite 100–140 words. \nRemember the rules of email writing.\n",
  "question 2": "You have received an email message from your English-speaking pen-friend Nora.\nFrom: NoraJ@uk.com\nTo: Russian_friend@mail.ru\nSubject: Dreams\n\n... My mom says I have too many dreams. What kind of dreams do you have? What personal qualities do you need to realise your wishes? Do you tell anyone about your dreams, why yes or no?\nLast weekend my elder brother went hiking...\n\nWrite a email to Nora.\nIn your message:\n− answer her questions;\n− ask 3 questions about her elder brother.\n\nWrite 100-140 words.\nRemember the rules of email writing.\n",
  "question 3": "You have received an email message from your English-speaking pen-friend Andy:\nFrom: Andy@mail.uk\nTo: Russian_friend@ege.ru\nSubject: Friends \n\n...Last week I attended an interesting lecture on photography and met some interesting people there. I hope we’ll be friends. What about you? How do you make new friends? Have you ever become friends with someone via social media? Do think that online friends are not as good as real ones? By the way, I’ve bought a wedding present for my sister... \n\nWrite an email to Andy.\nIn your message:\n– answer his questions;\n– ask 3 questions about his sister’s wedding. \n\nWrite 100–140 words. \nRemember the rules of email writing.\n"
}